/* Localized versions of Info.plist keys */

CFBundleName = "vstgui_tester";
CFBundleShortVersionString = "1";
CFBundleGetInfoString = "Copyright © 2004 by Arne Scheffler.";
NSHumanReadableCopyright = "Copyright © 2004 by Arne Scheffler.";
